{

    "countries": [
        {
            "id": 1,
            "name": "France",
            "image": "https://media.cntraveler.com/photos/608af3e75e7a9305842b0fe1/5:4/w_3800,h_3040,c_limit/Latest%20on%20Lockdowns%20Europe__France_GettyImages-1145422105.jpg",
            "price": 90,
            "description": "France is famous for the Eiffel Tower in Paris and sweet-scented lavender fields in Provence. It's a well-known tourist destination that offers museums, art galleries and fine cuisine. France is also known for its varied landscapes, from the mountains in the Alps to the dazzling beaches of Marseille, Corsica and Nice."
        },
    
        {
            "id": 2,
            "name": "Thailand",
            "image": "https://www.orientalescape.com/images/thailand/attraction/cnx-inthanon01.jpg",
            "price": 60,
            "description": "Located in southern Asia it is known for great eats, martial arts, beaches, and many temples. Thailand also has many islands that are well known that have numerous resorts for tourists. Thailand is also a fantastic place for watersports and boat trips around the stunning islands."
        },

        {
        "id": 3,
        "name": "South Africa",
        "image": "https://www.caporasoandpartnerslawofficepanama.com/img/articles/south-africa.jpeg",
        "price": 75,
        "description": "Some of the most popular destinations include several national parks, such as the expansive Kruger National Park in the north of the country, the coastlines and beaches of the KwaZulu-Natal and Western Cape provinces, and the major cities like Cape Town, Johannesburg and Durban."
        }
        ],

    "reviews": [
        {
            "id": 1,
            "comment": "I always read articles here before any vacation abroad :) Whenever I google anything about some place, country, etc, breakFree is always on the first page of the results!"
        },

        {
            "id": 2,
            "comment": "breakFree is always a perfect travel companion for me. Been using the site for the last 3 years - love to contribute to the forum and love other experts' contributions."
        },

        {
            "id": 3,
            "comment": "I haven't had problems booking and reviewing through breakFree. Seems to work as expected and all is great."
        },

        {
            "id": 4,
            "comment": "I found breakFree to be very good for arranging my travel plans. They handled everything well and quickly gave my trip planning to Priceline who also was great in helping me extend my time for trip planning and trip final arrangements. Both companies helped me with trip planning and extensions with no trouble or confusion. All was handled very well and very professionally. Great job breakFree and great job Priceline."
        }
    ]

}